[
  "obsidian-style-settings",
  "runjs",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "regex-markdown",
  "folder-notes",
  "manual-sorting",
  "dataview",
  "hide-folders",
  "cursor-goaway"
]